<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
  <!-- Latest compiled and minified CSS -->
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@3.3.7/dist/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">

<!-- Optional theme -->
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@3.3.7/dist/css/bootstrap-theme.min.css" integrity="sha384-rHyoN1iRsVXV4nD0JutlnGaslCJuC7uwjduW9SVrLvRYooPp2bWYgmgJQIXwl/Sp" crossorigin="anonymous">

</head>
<body>
  <div class="container">
    <div class="row">
      <div class="col-md-8 col-md-offset-2">
        <div class="table-responsive">
          <style>
            table, table *{
              font-family: arial!important;
              border-color: #222!important;
            }
            table.table-bordered * td {
              /* Careful, this breaks the word wherever it is without a hyphen */
              overflow-wrap: break-word;
              word-wrap: break-word;
              vertical-align: middle!important;
              /* Adds a hyphen where the word breaks */
              -webkit-hyphens: auto;
              -ms-hyphens: auto;
              -moz-hyphens: auto;
              hyphens: auto;

              line-break: everywhere;

            }
            .bg-active{
              background-color: silver;
              text-align: center;
              font-weight: bold;
            }
            thead.bg-active{
              background-color: gray;
            }
          </style>
          <table class="table table-bordered">
            <thead class="bg-active">
              <tr>
                <th class="text-center">
                  MEN&Uacute; NIVEL
                </th>
                <th class="text-center">
                  SUBNIVEL
                </th>
                <th class="text-center">
                  &Iacute;TEM
                </th>
                <th class="text-center">
                <strong> DETALLE/ DOCUMENTO </strong>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td colspan="4" class="text-center">
                <strong> ANEXO T&Eacute;CNICO 1. ACCESIBILIDAD </strong>
                </td>
              </tr>
              <tr>
                <td rowspan="9">
                  <strong>ANEXO T&Eacute;CNICO 1. ACCESIBILIDAD WEB.</strong>
                </td>
                <td rowspan="9">
                  <strong>Directrices de Accesibilidad Web.</strong>
                </td>
                <td>
                  a. &iquest;Los elementos no textuales (p. ej. im&aacute;genes, diagramas, mapas, sonidos, vibraciones, etc.) que aparecen en el sitio web tienen texto alternativo?
                </td>
                <td>
                  A la fecha Refiner&iacute;a de Cartagena S.A.S. se encuentra realizando las gestiones necesarias para cumplir con este hito.
                </td>
              </tr>
              <tr>
                <td>
                  b. &iquest;Los videos o elementos multimedia tienen subt&iacute;tulos y audio descripci&oacute;n (cuando no tiene audio original), como tambi&eacute;n su respectivo guion en texto? (en los siguientes casos tambi&eacute;n deben tener lenguaje de se&ntilde;as: para las alocuciones presidenciales, informaci&oacute;n sobre desastres y emergencias, informaci&oacute;n sobre seguridad ciudadana, rendici&oacute;n de cuentas anual de los entes centrales de cada sector del Gobierno Nacional).
                </td>
                <td>
                  El Anexo No. 1 de la Resoluci&oacute;n 1519 de 2020 establece que: ?A partir del 1 de enero del 2022, todos los sujetos obligados deber&aacute;n incluir en el 100% de los <stron><u>contenidos audiovisuales (v&iacute;deos) nuevos</u></stron> la opci&oacute;n de subt&iacute;tulos incorporados o texto escondido (closed caption) auto activable por los usuarios.?. Al respecto se informa, que Refiner&iacute;a de Cartagena S.A.S. a partir del 1 de enero de 2022 no tiene contenidos audiovisuales nuevos (video) cargados en la p&aacute;gina web. 
                  
                  Ahora bien, para los videos publicados en el canal de youtube de Refiner&iacute;a de Cartagena S.A.S. se informa que los mismos cuentan con la opci&oacute;n de activar los subt&iacute;tulos en el bot&oacute;n denominado "Subt&iacute;tulos C"
                  
                  Adicionalmente, se aclara que la Sociedad no emite ?alocuciones presidenciales, informaci&oacute;n sobre emergencias y desastres, informaci&oacute;n sobre seguridad ciudadana, rendici&oacute;n de cuentas anual de los entes centrales de cada sector del Gobierno Nacional?, raz&oacute;n por la cual, no le aplica la disposici&oacute;n asociada del lenguaje de se&ntilde;as. 
                  
                </td>
              </tr>
              <tr>
                <td>
                  c. &iquest;El texto usado en el sitio web es de m&iacute;nimo 12 puntos, con contraste de color que permita su visualizaci&oacute;n, y con posibilidad de ampliaci&oacute;n hasta el 200% sin desconfiguraci&oacute;n del contenido?
                </td>
                <td>
                  A la fecha Refiner&iacute;a de Cartagena S.A.S. se encuentra realizando las gestiones necesarias para cumplir con este hito.
                </td>
              </tr>
              <tr>
                <td>
                  d. &iquest;El c&oacute;digo de programaci&oacute;n y el contenido del sitio web est&aacute; ordenado, con lenguaje de marcado bien utilizado y comprensible sin tener en cuenta el aspecto visual del sitio web, con una estructura organizada, identificaci&oacute;n coherente y unificada de los enlaces (v&iacute;nculos/botones), y con la posibilidad de una navegaci&oacute;n lineal y continua con esos enlaces, incluyendo un buscador?
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  e. &iquest;Los formularios o casillas de informaci&oacute;n tienen advertencias e instrucciones claras con varios canales sensoriales (p. ej. Campos con asterisco obligatorios, colores, ayuda sonora, may&uacute;scula sostenida)?
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  f. &iquest;Al navegar el sitio web con tabulaci&oacute;n se hace en orden adecuada y resaltando la informaci&oacute;n seleccionada?
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  g. &iquest;Se permite control de contenidos con movimientos y parpadeo y de eventos temporizados?
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  h. &iquest;El lenguaje de los t&iacute;tulos, p&aacute;ginas, secci&oacute;n, enlaces, mensajes de error, campos de formularios, es en espa&ntilde;ol claro y comprensible (siguiendo la gu&iacute;a de lenguaje claro del DAFP, en el caso de las entidades p&uacute;blicas, disponible en <a href="https://www.portaltributariodecolombia.com/wp-content/uploads/2015/07/portaltributariodecolombia_guia-de-lenguaje-claro-para-servidores-publicos.pdf" target="_blank" rel="noopener noreferrer">la guía de lenguaje</a> ).
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  i. &iquest;Los documentos (Word, Excel, PDF, PowerPoint, etc.) cumplen con los criterios de accesibilidad establecidos en el Anexo 1 de la Resoluci&oacute;n 1519 de 2020 para ser consultados f&aacute;cilmente por cualquier persona?
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="4" class="text-center">
                  <strong>
                    ANEXO T&Eacute;CNICO 2:
                    EST&Aacute;NDARES DE PUBLICACI&Oacute;N SEDE ELECTR&Oacute;NICA Y WEB
                  </strong>
                </td>
              </tr>
              <tr>
                <td colspan="4" class="text-center">
                  <strong>REQUISITOS SOBRE IDENTIDAD VISUAL Y ARTICULACI&Oacute;N CON PORTAL &Uacute;NICO DEL ESTADO COLOMBIANO GOV.CO.</strong>
                </td>
              </tr>
              <tr>
                <td rowspan="18" class="text-center">
                  <strong>REQUISITOS SOBRE IDENTIDAD VISUAL Y ARTICULACI&Oacute;N CON PORTAL &Uacute;NICO DEL ESTADO</strong>
                </td>
                <td>
                  <strong>Top Bar (GOV.CO).</strong>
                </td>
                <td>
                  a. Top Bar o barra en la parte superior del sitio web, que redireccione al Portal &Uacute;nico del Estado Colombiano GOV.CO.
                </td>
                <td>
                  Dada la naturaleza jur&iacute;dica de Refiner&iacute;a de Cartagena S.A.S. de sociedad de econom&iacute;a mixta, no le aplica la presente disposici&oacute;n.
                  
                  Lo anterior, de conformidad con lo establecido en el numeral 2.1. del Anexo No. 2 de la Resoluci&oacute;n No. 1519 de 2020:
                  
                  "2.1.1. Para las entidades de la rama ejecutiva de los niveles nacional y territorial del sector central y descentralizado por servicios o territorialmente, <u>con excepci&oacute;n</u> de las empresas industriales y comerciales del Estado, empresas p&uacute;blicas, <u>sociedades de econom&iacute;a mixta</u> y organismos aut&oacute;nomos: Deber&aacute;n acondicionar una barra superior completa con acceso al Portal &Uacute;nico del Estado colombiano - GOV.CO"
                </td>
              </tr>
              <tr>
                <td rowspan="11" class="bg-active">
                  Footer o pie de p&aacute;gina.
                </td>
                <td colspan="2" class="bg-active">
                  Los sujetos obligados deber&aacute;n incluir un footer o pie de p&aacute;gina que contenga los siguientes &iacute;tems:
                </td>
              </tr>
              <tr>
                <td>
                  a. Imagen del Portal &Uacute;nico del Estado Colombiano y el logo de la marca pa&iacute;s CO - Colombia.
                </td>
                <td rowspan="9">
                  En el footer de la p&aacute;gina web de Refiner&iacute;a de Cartagena S.A.S. se encuentra publicada esta informaci&oacute;n. A continuaci&oacute;n, se relaciona en enlace en donde se podr&aacute; encontrar la informaci&oacute;n:
                  
                  https://www.reficar.com.co/en 
                  
                  
                </td>
              </tr>
              <tr>
                <td>
                  b Nombre de la entidad.
                </td>
              </tr>
              <tr>
                <td>
                  c. V&iacute;nculo a redes sociales, para ser redireccionado en los botones respectivos.
                </td>
              </tr>
              <tr>
                <td>
                  d. Tel&eacute;fono conmutador.
                </td>
              </tr>
              <tr>
                <td>
                  e. L&iacute;nea gratuita o l&iacute;nea de servicio a la ciudadan&iacute;a/usuario.
                </td>
              </tr>
              <tr>
                <td>
                  f. L&iacute;nea anticorrupci&oacute;n.
                </td>
              </tr>
              <tr>
                <td>
                  g. Canales f&iacute;sicos y electr&oacute;nicos para atenci&oacute;n al p&uacute;blico.
                </td>
              </tr>
              <tr>
                <td>
                  h. Correo de notificaciones judiciales.
                </td>
              </tr>
              <tr>
                <td>
                  i. Enlace para vincular a las pol&iacute;ticas que hace referencia en el numeral 2.3 (T&eacute;rminos y condiciones, Pol&iacute;tica de privacidad y tratamiento de datos personales, Pol&iacute;tica de derechos de autor y/o autorizaci&oacute;n de uso sobre los contenidos y otras pol&iacute;ticas que correspondan conforme con la normatividad vigente). 
                  
                </td>
              </tr>
              <tr>
                <td>Enlace para el mapa del sitio.</td>
                <td>
                  A la fecha Refiner&iacute;a de Cartagena S.A.S. se encuentra realizando las gestiones necesarias para cumplir con este hito.
                </td>
              </tr>
              <tr>
                <td rowspan="4" class="text-center">
                  <strong>Requisitos m&iacute;nimos de pol&iacute;ticas y cumplimiento legal.</strong>
                </td>
                <td class="text-center">
                  a. T&eacute;rminos y condiciones.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  b. Pol&iacute;tica de privacidad y tratamiento de datos personales.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  c. Pol&iacute;tica de derechos de autor y/o autorizaci&oacute;n de uso sobre los contenidos.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  d. Otras pol&iacute;ticas que correspondan conforme con la normativa vigente.
                </td>
                <td>
                  https://www.reficar.com.co/biblioteca-gobierno
                </td>
              </tr>
              <tr>
                <td rowspan="3" class="text-center">
                  <strong>Requisitos m&iacute;nimos en men&uacute; destacado</strong>
                </td>
                <td>
                  a. Men&uacute; de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica.
                </td>
                <td>
                  Refiner&iacute;a de Cartagena cuenta con un Bot&oacute;n de Transparencia
                </td>
              </tr>
              <tr>
                <td>
                  b. Men&uacute; de Atenci&oacute;n y servicios a la Ciudadan&iacute;a.
                </td>
                <td>
                  Refiner&iacute;a de Cartagena S.A.S. en la parte superior derecha de la p&aacute;gina web, cuenta con un espacio denominado "Atenci&oacute;n al ciudadano" https://www.reficar.com.co/index.php/en 
                </td>
              </tr>
              <tr>
                <td>
                  
                </td>
                <td>
                  c. Men&uacute; Participa
                </td>
                <td>
                  A la fecha, Refiner&iacute;a de Cartagena S.A.S. se encuentra realizando las gestiones necesarias para cumplir con este hito.
                </td>
              </tr>
              <tr>
                <td colspan="4" class="text-center">
                  <strong>&Iacute;TEMS DEL MENU DE TRANSPARENCIA Y ACCESO A LA INFORMACI&Oacute;N</strong>
                </td>
              </tr>
              <tr>
                <td rowspan="15" class="text-center">
                  <strong>1. INFORMACI&Oacute;N DE LA ENTIDAD.</strong>
                </td>
                <td rowspan="2" class="text-center">
                  <strong>1.1. Misi&oacute;n, visi&oacute;n, funciones y deberes.</strong>
                </td>
                <td>
                  1.1.a. Misi&oacute;n y visi&oacute;n.
                </td>
                <td>
                  Misi&oacute;n: Somos el combustible para un mejor ma&ntilde;ana.
                  Visi&oacute;n: Seremos la refiner&iacute;a referente de Am&eacute;rica, con talento humano competente y excelencia operacional, para el bienestar y orgullo de los colombianos.
                </td>
              </tr>
              <tr>
                <td>
                  1.1.b. Funciones y deberes.
                </td>
                <td>
                  <a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Indice/Estatutos%20Sociales%20Refiner%C3%ADa%20de%20Cartagena%20S.A.S.%20-%20reforma%20integral%20-%20registrada%202021%20con%20reforma%20pacial%20nov%202021.pdf" target="_blank" rel="noopener noreferrer">Ver estatutos</a> 
                  
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>1.2 Estructura org&aacute;nica - organigrama.</strong>
                </td>
                <td>
                  1.2.a. Organigrama.
                </td>
                <td>
                  <a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Estructura_Organizacional_Reficar_2022.pdf">Estructura Organizacional Reficar 2022</a>  
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>1.3 Mapas y cartas descriptivas de los procesos.</strong>
                </td>
                <td>
                  1.3.a. Mapas y cartas descriptivas de los procesos.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.4. Directorio Institucional incluyendo sedes, oficinas, sucursales, o regionales, y dependencias</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.5 Directorio de servidores p&uacute;blicos, empleados o contratistas.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.6. Directorio de entidades.</strong>
                </td>
                <td>
                  <a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Indice/Entidades.pdf ">Ver las entidades</a> 
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.7. Directorio de agremiaciones, asociaciones y otros grupos de inter&eacute;s.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.8 Servicio al p&uacute;blico, normas, formularios y protocolos de atenci&oacute;n.</strong>
                </td>
                <td>
                  
                  El protocolo de atenci&oacute;n se encuentra disponible en el siguiente enlace: <a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Procedimiento_para_la_Gestion_de_Derechos_de_Peticion_PQRS_V3.pdf">Procedimiento gestion derechos de petición</a> 
                  
                  Formulario de atenci&oacute;n disponible en el siguiente enlace: https://ecopetrol.secure.force.com/IngresoQuejas/ 
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.9 Procedimientos que se siguen para tomar decisiones en las diferentes &aacute;reas.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.10. Mecanismo de presentaci&oacute;n directa de solicitudes, quejas y reclamos a disposici&oacute;n del p&uacute;blico en relaci&oacute;n con acciones u omisiones del sujeto obligado.</strong>
                </td>
                <td>
                  Ingrese aqu&iacute; su petici&oacute;n, queja, reclamo o sugerencia:
                  
                  <a href="https://ecopetrol.secure.force.com/IngresoQuejas/">PQRS</a> 
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.11. Calendario de actividades.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1 .12 Informaci&oacute;n sobre decisiones que pueden afectar al p&uacute;blico.</strong>
                </td>
                <td>
                  Refiner&iacute;a de Cartagena S.A.S. no es una autoridad administrativa que emita pol&iacute;ticas de car&aacute;cter general que puedan afectar al p&uacute;blico.
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.13 Entes y autoridades que lo vigilan.</strong>
                </td>
                <td>
                  Entes y autoridades que lo vigilanVF.pdf
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>1.14. Publicaci&oacute;n de hojas de vida.</strong>
                </td>
                <td>
                  El art&iacute;culo2.2.13.2.3del Cap&iacute;tulo 2 del Decreto 1083 de 2015, establece la obligaci&oacute;n de publicar de hojas de vida en el portal Web las entidades y de la Presidencia de la Rep&uacute;blica cuando las personas aspiren a ocupar cargos de libre nombramiento y remoci&oacute;n.
                  Este hito no le aplica a Refiner&iacute;a de Cartagena S.A.S. por cuanto es una sociedad de econom&iacute;a mixta que pertenece al nivel descentralizado de la Rama Ejecutiva del orden Nacional. Dada esta condici&oacute;n, los trabajadores vinculados a la Sociedad se encuentran dentro de la categor&iacute;a de trabajadores regidos por el derecho privado (Concepto Marco No. 07 de 2017 del DAFP), son vinculados mediante contrato de trabajo y no ostentan relaci&oacute;n legal y reglamentaria; es decir, no son vinculados mediante acto administrativo de nombramiento y posesi&oacute;n.
                </td>
              </tr>
              <tr>
                <td rowspan="12">
                  <strong>2. NORMATIVA</strong>
                </td>
                <td rowspan="9" class="text-center">
                  <strong>2.1. Normativa de la entidad o autoridad.</strong>
                </td>
                <td>
                  2.1.1. Leyes.
                </td>
                <td rowspan="3">
                  
                </td>
              </tr>
              <tr>
                <td>
                  2.1.2. Decreto &Uacute;nico Reglamentario.
                </td>
              </tr>
              <tr>
                <td>
                  2.1.3. Normativa aplicable.
                </td>
              </tr>
              <tr>
                <td>
                  2.1.4. V&iacute;nculo al Diario o Gaceta Oficial.
                </td>
                <td>
                  En el siguiente enlace encontrar&aacute; el v&iacute;nculo que redirecciona a la p&aacute;gina web del Diario Oficial: 
                  http://svrpubindc.imprenta.gov.co/diario/ 
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  2.1.5. Pol&iacute;ticas, lineamientos y manuales.
                </td>
              </tr>
              <tr>
                <td>
                  2.1.5a. Pol&iacute;ticas y lineamientos sectoriales.
                </td>
                <td rowspan="3">
                  https://www.reficar.com.co/biblioteca-gobierno
                  
                </td>
              </tr>
              <tr>
                <td>
                  2.1.5.b. Manuales.
                </td>
              </tr>
              <tr>
                <td>
                  2.1.5.c. Otros lineamientos y manuales que le aplique.
                </td>
              </tr>
              <tr>
                <td>
                  2.1.6. Agenda Regulatoria.
                </td>
                <td>
                  Este &iacute;tem aplica a Ministerios, Departamentos Administrativos y cabezas de sector seg&uacute;n lo se&ntilde;ala el art&iacute;culo 2.1.2.1.20. del Decreto 1273 de 2020.
                  
                  Teniendo en cuenta que Refiner&iacute;a de Cartagena S.A.S. es una sociedad de econom&iacute;a mixta no se encuentra en obligaci&oacute;n de cumplir con este &iacute;tem.
                </td>
              </tr>
              <tr>
                <td rowspan="2" class="text-center">
                  <strong>2.2. B&uacute;squeda de normas.</strong>
                </td>
                <td>
                  2.2.1. Sistema &Uacute;nico de Informaci&oacute;n Normativa ?
                  SUIN.
                </td>
                <td>
                  En el siguiente enlace encontrar&aacute; el v&iacute;nculo que redirecciona al SUIN:
                  https://www.suin-juriscol.gov.co/ 
                  
                </td>
              </tr>
              <tr>
                <td>
                  2.2.2. Sistema de b&uacute;squedas de normas, propio de la
                  entidad.
                </td>
                <td>
                  Dada la naturaleza jur&iacute;dica de Refiner&iacute;a de Cartagena S.A.S. de sociedad de econom&iacute;a mixta, no est&aacute; dentro de sus funciones expedir, sancionar o revisar normas, raz&oacute;n por la cual no le aplica este &iacute;tem.
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>2.3. Proyectos de normas para comentarios.</strong>
                </td>
                <td>
                  Dada la naturaleza jur&iacute;dica de Refiner&iacute;a de Cartagena S.A.S. de sociedad de econom&iacute;a mixta, no est&aacute; dentro de sus funciones expedir, sancionar o revisar normas, raz&oacute;n por la cual no le aplica este &iacute;tem.
                </td>
              </tr>
              <tr>
                <td rowspan="5">
                  <strong>3. CONTRATACI&Oacute;N.</strong>
                </td>
                <td colspan="2">
                  <strong>3.1. Plan Anual de Adquisiciones</strong>
                </td>
                <td>
                  Seleccionar a&ntilde;o de consulta - colocar en nombre de entidad Refiner&iacute;a de Cartagena (con tilde en la &iacute;)
                  <a href="https://www.contratos.gov.co/consultas/consultarArchivosPAAGeneral.do?selAnioPAA=2022&offset=4&nomEnti=&selMunicipioPAA=13001&selDepartamentoPAA=1300">Sitio de consultas</a> 
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>3.2 Publicaci&oacute;n de la informaci&oacute;n contractual.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>3.3. Publicaci&oacute;n de la ejecuci&oacute;n de los contratos.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>
                    3.4 Manual de contrataci&oacute;n, adquisici&oacute;n y/o
                    compras.
                  </strong>
                </td>
                <td>
                  <a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/DAL-MN-001%20Manual%20de%20Contrataci%C3%B3n%20V.2%202017-12-28.pdf ">Manual de contratación</a> 
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>3.5 Formatos o modelos de contratos o pliegos tipo.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td rowspan="26">
                  <strong>4. PLANEACI&Oacute;N.</strong>
                </td>
                <td class="text-center">
                  <strong>4.1. Presupuesto general de ingresos, gastos e inversi&oacute;n.</strong>
                </td>
                <td>
                  4.1.1. Publicar el presupuesto general de ingresos, gastos e inversi&oacute;n de cada a&ntilde;o fiscal, incluyendo sus modificaciones.
                </td>
                <td rowspan="2">
                  Se precisa que de conformidad con lo se&ntilde;alado en los art&iacute;culos 74 y 77 de la Ley 1474 de 2011 las sociedades de econom&iacute;a mixta est&aacute;n exentas de publicar la informaci&oacute;n relacionada con sus proyectos de inversi&oacute;n.
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>4.2. Ejecuci&oacute;n presupuestal.</strong>
                </td>
                <td>
                  4.2.1. Publicar la informaci&oacute;n de la ejecuci&oacute;n presupuestal aprobada y ejecutada de ingresos y gastos anuales.
                </td>
              </tr>
              <tr>
                <td rowspan="9" class="text-center">
                  <strong>4.3. Plan de Acci&oacute;n.</strong>
                </td>
                <td colspan="2" class="bg-active">
                  <strong>PLAN DE ACCI&Oacute;N:</strong>
                </td>
              </tr>
              <tr>
                <td>
                  4.3.1. Objetivos.
                </td>
                <td rowspan="5">
                  Se precisa que de conformidad con lo se&ntilde;alado en los art&iacute;culos 74 y 77 de la Ley 1474 de 2011 las sociedades de econom&iacute;a mixta est&aacute;n exentas de publicar la informaci&oacute;n relacionada con sus proyectos de inversi&oacute;n, raz&oacute;n por la cual no le aplica.
                </td>
              </tr>
              <tr>
                <td>
                  4.3.2. Estrategias.
                </td>
              </tr>
              <tr>
                <td>
                  4.3.3. Proyectos.
                </td>
              </tr>
              <tr>
                <td>
                  4.3.4. Metas.
                </td>
              </tr>
              <tr>
                <td>
                  4.3.5. Responsables.
                </td>
              </tr>
              <tr>
                <td>
                  4.3.6. Planes generales de compras.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.3.7. Distribuci&oacute;n presupuestal de proyectos de inversi&oacute;n junto a los indicadores de gesti&oacute;n.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.3.8. Presupuesto desagregado con modificaciones.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>4.4. Proyectos de Inversi&oacute;n.</strong>
                </td>
                <td>
                  4.4.1. Publicar cada proyecto de inversi&oacute;n, seg&uacute;n la fecha de inscripci&oacute;n en el respectivo Banco de Programas y Proyectos de Inversi&oacute;n.
                </td>
                <td>
                  De conformidad con lo se&ntilde;alado en los art&iacute;culos 74 y 77 de la Ley 1474 de 2011 las sociedades de econom&iacute;a mixta est&aacute;n exentas de publicar la informaci&oacute;n relacionada con sus proyectos de inversi&oacute;n.
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>4.5. Informes de empalme.</strong>
                </td>
                <td>
                  4.5.1. Informe de empalme del representante legal y los ordenadores del gasto, cuando haya un cambio del o de los mismos.
                </td>
                <td>
                  Refiner&iacute;a de Cartagena S.A.S. se abstiene de publicar el Acta Administrativa del se&ntilde;or Amaury de la Espriella para el periodo comprendido entre el 12 de diciembre de 2016 al 31 de marzo de 2020, por cuanto la mismo contiene informaci&oacute;n reservada, que se relaciona a continuaci&oacute;n:
                  
                  (i) Informaci&oacute;n que constituye ?libros y papeles del comerciante? que no podr&aacute;n examinarse por personas distintas a su propietario, seg&uacute;n lo previsto en el art&iacute;culo 61 del C&oacute;digo de Comercio.
                  
                  (ii) Informaci&oacute;n relacionada con estrategias, proyectos, distribuci&oacute;n de proyectos de inversi&oacute;n junto a los indicadores de gesti&oacute;n y presupuesto desagregado con modificaciones, que para las Sociedades de Econom&iacute;a Mixta, como es el caso de Refiner&iacute;a de Cartagena S.A.S., son reservadas seg&uacute;n lo dispuesto en los par&aacute;grafos de los art&iacute;culos 74 y 77 de la Ley 1474 de 2011.
                  
                  (iii) Informaci&oacute;n relacionada con las actividades propias de Refiner&iacute;a de Cartagena S.A.S., y seg&uacute;n lo dispuesto en el art&iacute;culo 24 de la Ley 1437 de 2011 es reservada, por cuanto se encuentran amparadas por el secreto empresarial (conformado por el secreto industrial y comercial) de acuerdo con el art&iacute;culo 260 de la Decisi&oacute;n 486 de 2000 de la Comunidad Andina de Naciones, raz&oacute;n por la cual, esta informaci&oacute;n no puede ser publicada ni entregada.
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>4.6. Informaci&oacute;n p&uacute;blica y/o relevante.</strong>
                </td>
                <td>
                  4.6.1. Divulgar los informes o comunicados de informaci&oacute;n relevante.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td rowspan="8" class="text-center">
                  <strong>4.7 Informes de gesti&oacute;n, evaluaci&oacute;n y auditor&iacute;a.</strong>
                </td>
                <td>
                  4.7.1. Informe de Gesti&oacute;n.
                </td>
                <td>
                  https://www.reficar.com.co/en/informes-de-gestion 
                </td>
              </tr>
              <tr>
                <td>
                  4.7.2. Informe de rendici&oacute;n de cuentas ante la Contralor&iacute;a General de la Rep&uacute;blica, o a los organismos de Contralor&iacute;a o Control territoriales.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.7.3. Informe de rendici&oacute;n de cuentas a la ciudadan&iacute;a.
                </td>
                <td>
                  De conformidad con el par&aacute;grafo del art&iacute;culo 50 de la Ley 1757 de 2015 las sociedades de econom&iacute;a mixta, como es el caso de Refiner&iacute;a de Cartagena S.A.S. no est&aacute;n obligadas a llevar a cabo la rendici&oacute;n de cuentas ante la ciudadan&iacute;a, tal y como se transcribe a continuaci&oacute;n:
                  "PAR&Aacute;GRAFO. Las entidades y organismos de la Administraci&oacute;n P&uacute;blica tendr&aacute;n que rendir cuentas en forma permanente a la ciudadan&iacute;a, en los t&eacute;rminos y condiciones previstos en el Art&iacute;culo 78 de la Ley 1474 de 2011. Se except&uacute;an las empresas industriales y comerciales del Estado y las Sociedades de Econom&iacute;a Mixta que desarrollen actividades comerciales en competencia con el sector privado, nacional o internacional o en mercados regulados, caso en el cual se regir&aacute;n por las disposiciones legales y reglamentarias aplicables a sus actividades econ&oacute;micas y comerciales"
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.7.4. Informes a organismos de inspecci&oacute;n, vigilancia y control (si le aplica).
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2" class="bg-active">
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.7.5. a. Publicar los Planes de Mejoramiento vigentes exigidos por los entes de control o auditor&iacute;a externos o internos.
                </td>
                <td>
                  <p><a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Indice/PLANES DE MEJORAMIENTO CRG.zip" target="_blank" rel="noopener noreferrer">PLANES DE MEJORAMIENTO CRG.zip</a> </p>
                  <p><a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Indice/Plan_de_mejoramiento_2021.xlsx" target="_blank" rel="noopener noreferrer">Plan de mejoramiento 2021.xlsx</a> </p>
                  <p><a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Indice/Plan de mejoramiento 2020.xlsx" target="_blank" rel="noopener noreferrer">Plan de mejoramiento 2020.xlsx</a> </p>
                  <p><a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Indice/Plan de mejoramiento 2019.xlsx" target="_blank" rel="noopener noreferrer">Plan de mejoramiento 2019.xlsx</a> </p>
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.7.5.b. Enlace al organismo de control donde se encuentren los informes que &eacute;ste ha elaborado en relaci&oacute;n con el sujeto obligado.
                </td>
                <td>
                  <p>
                    Los informes resultado de las auditor&iacute;as y actuaciones especiales adelantadas por la Contralor&iacute;a General de la Rep&uacute;blica a Refiner&iacute;a de Cartagena S.A.S. se encuentran en el siguiente enlace:
                    <a href="https://www.contraloria.gov.co/en/resultados/proceso-auditor" target="_blank" rel="noopener noreferrer">Los informes</a>
                  </p>
                  
                  
                  <p>Estos documentos est&aacute;n organizados en la p&aacute;gina web de la Contralor&iacute;a General de la Rep&uacute;blica por vigencias.</p>
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.7.5.c. Planes de mejoramiento derivados de los ejercicios de rendici&oacute;n de cuentas ante la ciudadan&iacute;a y grupos de valor.
                </td>
                <td>
                  De conformidad con el par&aacute;grafo del art&iacute;culo 50 de la Ley 1757 de 2015 las sociedades de econom&iacute;a mixta, como es el caso de Refiner&iacute;a de Cartagena S.A.S. no est&aacute;n obligadas a llevar a cabo la rendici&oacute;n de cuentas ante la ciudadan&iacute;a, tal y como se transcribe a continuaci&oacute;n:
                  "PAR&Aacute;GRAFO. Las entidades y organismos de la Administraci&oacute;n P&uacute;blica tendr&aacute;n que rendir cuentas en forma permanente a la ciudadan&iacute;a, en los t&eacute;rminos y condiciones previstos en el Art&iacute;culo 78 de la Ley 1474 de 2011. Se except&uacute;an las empresas industriales y comerciales del Estado y las Sociedades de Econom&iacute;a Mixta que desarrollen actividades comerciales en competencia con el sector privado, nacional o internacional o en mercados regulados, caso en el cual se regir&aacute;n por las disposiciones legales y reglamentarias aplicables a sus actividades econ&oacute;micas y comerciales"
                  
                </td>
              </tr>
              <tr>
                <td rowspan="2" class="text-center">
                  <strong>4.8 Informes de la Oficina de Control Interno.</strong>
                </td>
                <td>
                  4.8.1. Informe pormenorizado.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  4.8.2. Otros informes y/o consultas a bases de datos o sistemas de informaci&oacute;n, conforme le aplique.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>4.9 Informe sobre Defensa P&uacute;blica y Prevenci&oacute;n del Da&ntilde;o Antijur&iacute;dico.</strong>
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>4.10 - Informes trimestrales sobre acceso a informaci&oacute;n, quejas y reclamos.</strong>
                </td>
                <td>
                  https://www.reficar.com.co/biblioteca-gobierno 
                </td>
              </tr>
              <tr>
                <td colspan="3">
                  <strong>5. TR&Aacute;MITES.</strong>
                  
                </td>
                <td>
                  Los sujetos obligados de la Ley 1712 de 2014 deber&aacute;n publicar los servicios / tr&aacute;mites que brindan directamente al p&uacute;blico. No obstante, si la Sociedad no tiene estos tr&aacute;mites o servicios no se deber&aacute; publicar esta informaci&oacute;n
                  Adicionalmente, se informa que art&iacute;culo 1 de la Ley 962 de 2005, establece que las autoridades p&uacute;blicas en principio no podr&aacute;n establecer tr&aacute;mites, requisitos o permisos para el ejercicio de actividades, derechos o cumplimiento de obligaciones, salvo que se encuentren expresamente autorizados por la ley. 
                  
                  De conformidad con el concepto de ?tr&aacute;mite? previsto en el Protocolo para solicitar la autorizaci&oacute;n de tr&aacute;mites del Departamento Administrativo de la Funci&oacute;n P&uacute;blica Decreto 088 de 2022, se informa que Refiner&iacute;a de Cartagena S.A.S. no tiene tr&aacute;mites establecidos por Ley y que deban estar registrados en el Sistema &Uacute;nico de Informaci&oacute;n de Tr&aacute;mites -SUIT.
                </td>
              </tr>
              <tr>
                <td colspan="3">
                  6. CONTENIDO DEL MEN&Uacute; PARTICIPA.
                </td>
                <td>
                  A la fecha Refiner&iacute;a de Cartagena S.A.S. se encuentra realizando las gestiones necesarias para cumplir con este hito.
                </td>
              </tr>
              <tr>
                <td rowspan="6">
                  <strong>7. DATOS ABIERTOS.</strong>
                </td>
                <td rowspan="5" class="text-center">
                  <strong>7.1 Instrumentos de gesti&oacute;n de la informaci&oacute;n.</strong>
                </td>
                <td>
                  7.1.1 Registros de activos de informaci&oacute;n:
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  7.1.2 &Iacute;ndice de informaci&oacute;n clasificada y reservada:
                </td>
                <td>
                  <a href="https://www.reficar.com.co/Repositorio/02_GobiernoCorp/00_Biblioteca/04_TransparenciaInfo/Indice/Indice%20de%20informaci%C3%B3n%20reservada%20consolidado%202021.pdf" target="_blank" rel="noopener noreferrer">Índice de información reservada</a> 
                </td>
              </tr>
              <tr>
                <td>
                  7.1.3. Esquema de publicaci&oacute;n de la informaci&oacute;n:
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  7.1.4 Programa de gesti&oacute;n documental:
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  7.1.5. Tablas de retenci&oacute;n documental:
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>7.2. Secci&oacute;n de Datos Abiertos.</strong>
                </td>
                <td>
                  7.2.1. Habilitar una vista de sus datos en el Portal de Datos Abiertos (datos.gov.co).
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td rowspan="3">
                  <strong>
                    8. INFORMACI&Oacute;N ESPEC&Iacute;FICA
                    PARA GRUPOS DE INTER&Eacute;S.
                  </strong>
                </td>
                <td rowspan="3" class="text-center">
                  <strong>8.1. Informaci&oacute;n para Grupos Espec&iacute;ficos.</strong>
                </td>
                <td>
                  8.1.1. Informaci&oacute;n para ni&ntilde;os, ni&ntilde;as y adolescentes.
                </td>
                <td>
                  Ingresa al mapa interactivo aqu&iacute;
                  Video Animado Diesel.mp4
                  Video Animado Gasolina.mp4
                  
                </td>
              </tr>
              <tr>
                <td>
                  8.1.2. Informaci&oacute;n para Mujeres.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  8.1.3. Otros de grupos de inter&eacute;s.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  <strong>9. OBLIGACI&Oacute;N DE REPORTE DE INFORMACI&Oacute;N ESPEC&Iacute;FICA POR PARTE DE LA ENTIDAD.</strong>
                </td>
                <td class="text-center">
                  <strong>9.1. Normatividad Especial.</strong>
                </td>
                <td>
                  9.1.1. Cada sujeto obligado seg&uacute;n su naturaleza jur&iacute;dica reportara en este &iacute;tem normatividad especial que les aplique.
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td rowspan="3" class="text-center">
                  <strong>
                    10. INFORMACI&Oacute;N TRIBUTARIA EN ENTIDADES TERRITORIALES LOCALES.
                    
                    *Esta secci&oacute;n solo aplica para entidades del nivel territorial (Municipios y Distritos) en el que se encontrar&aacute; informaci&oacute;n tributaria relevante.
                  </strong>
                </td>
                <td rowspan="2" class="text-center">
                  <strong>10.1 Procesos de recaudo de rentas locales.</strong>
                </td>
                <td>
                  10.1.1. Publicaci&oacute;n de los procesos recaudo de rentas locales, incluyendo: flujogramas, procedimientos y manuales aplicables:
                </td>
                <td rowspan="3">
                  La Matriz ITA para la "10. INFORMACI&Oacute;N TRIBUTARIA EN ENTIDADES TERRITORIALES LOCALES." establece que "Esta secci&oacute;n solo aplica para entidades del nivel territorial (Municipios y Distritos) en el que se encontrar&aacute; informaci&oacute;n tributaria relevante.".
                  
                  Refiner&iacute;a de Cartagena S.A.S. es una sociedad de econom&iacute;a mixta del orden nacional que hace parte de la rama ejecutiva, raz&oacute;n por la cual no le aplica el presente hito.
                </td>
              </tr>
              <tr>
                <td rowspan="2">
                  10.2.1. Los municipios y distritos deber&aacute;n publicar los conceptos y las tarifas asociadas a la liquidaci&oacute;n del Impuesto de Industria y Comercio (ICA), indicando como m&iacute;nimo lo siguiente:
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>10.2. Tarifas de liquidaci&oacute;n del Impuesto de Industria y Comercio (ICA).</strong>
                </td>
              </tr>
              <tr>
                <td rowspan="3" class="text-center">
                  <strong>MEN&Uacute; "ATENCI&Oacute;N Y SERVICIOS A LA CIUDADAN&Iacute;A."</strong>
                </td>
                <td colspan="2">
                  <strong>1. Tr&aacute;mites, Otros Procedimientos Administrativos y consultas de acceso a informaci&oacute;n p&uacute;blica.</strong>
                </td>
                <td rowspan="3">
                  Refiner&iacute;a de Cartagena S.A.S. en la parte superior derecha de la p&aacute;gina web, cuenta con un espacio denominado "Atenci&oacute;n al ciudadano" https://www.reficar.com.co/index.php/en
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>2. Canales de atenci&oacute;n y pida una cita.</strong>
                </td>
              </tr>
              <tr>
                <td colspan="2">
                  <strong>3. PQRSD.</strong>
                </td>
              </tr>
              <tr>
                <td colspan="4" class="text-center">
                  <strong>SECCI&Oacute;N DE NOTICIAS</strong>
                </td>
              </tr>
              <tr>
                <td class="text-center">
                  <strong>SECCI&Oacute;N DE NOTICIAS</strong>
                </td>
                <td class="text-center">
                  <strong>12.1. Secci&oacute;n de Noticias.</strong>
                </td>
                <td>
                  12.1.1. Secci&oacute;n de noticias.
                </td>
                <td>
                  https://www.reficar.com.co/en/noticias
                </td>
              </tr>
              <tr>
                <td colspan="4" class="text-center">
                  <strong>ANEXO 3. CONDICIONES M&Iacute;NIMAS T&Eacute;CNICAS Y DE SEGURIDAD DIGITAL</strong>
                </td>
              </tr>
              <tr>
                <td rowspan="3" class="text-center">
                  <strong>ANEXO 3. CONDICIONES T&Eacute;CNICAS M&Iacute;NIMAS Y DE SEGURIDAD DIGITAL WEB.</strong>
                </td>
                <td rowspan="3" class="text-center">
                  <strong>Anexo 3. Condiciones de seguridad digital.</strong>
                </td>
                <td>
                  a. &iquest;La entidad ha implementado una pol&iacute;tica de seguridad digital y de seguridad de la informaci&oacute;n, de conformidad con el art&iacute;culo 6 y el Anexo 3 de la Resoluci&oacute;n MinTIC 1519 de 2020?
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  b. &iquest;La entidad ha adoptado el Modelo de Seguridad y Privacidad de la Informaci&oacute;n (MSPI), recomendado por la Direcci&oacute;n de Gobierno Digital del Ministerio de Tecnolog&iacute;as de la Informaci&oacute;n y las Comunicaciones?
                </td>
                <td>
                  
                </td>
              </tr>
              <tr>
                <td>
                  <strong>
                    c. En caso de que la entidad haya sufrido alg&uacute;n incidente de seguridad de la informaci&oacute;n en el &uacute;ltimo a&ntilde;o &iquest;esta ha comunicado los incidentes a la Superintendencia de Industria y Comercio, y en caso de ser graves o muy graves alGrupo de Respuestas a Incidentes de Seguridad Inform&aacute;tica del Gobierno Nacional(CSIRT)?*
                    
                    (En caso de no haber sufrido incidentes, seleccione la opci&oacute;n "no aplica")
                  </strong>
                </td>
                <td>
                  
                </td>
              </tr>
            </tbody>
          </table>
        </div>
      </div>
    </div>
  </div>
<!-- Latest compiled and minified JavaScript -->
<script src="https://cdn.jsdelivr.net/npm/bootstrap@3.3.7/dist/js/bootstrap.min.js" integrity="sha384-Tc5IQib027qvyjSMfHjOMaLkfuWVxZxUPnCJA7l2mCWNIpG9mGCD8wGNIcPD7Txa" crossorigin="anonymous"></script>
</body>
</html>
